@section('firstContainer')
<section class="turntables_text-first">
    <div class="first__text">
        <div class="container">
            <div class="row justify-content-end">
                <div class="col-5">
                    <div class="row justify-content-end">
                        <div class="col">
                            <h1 class="title-all">Hi-Fi и Hi-End вінілові програвачі</h1>
                            <div class="text">
                                <p class="sub_title-all">
                                    Найвищий рівень звуку. Візьміть максимум від вінілу!
                                </p>
                                <p class="sub_title-all">
                                    Історично існує кілька основних конструкцій вертушок для вінілу - з прямим, роликовим або пассіковим приводом диска (сьогодні по ряду причин поширені пассіковие), з різними типами тонарма і шасі. Всі вони по-своєму впливають на певні нюанси в звучанні вінілової платівки, хоча основні вимоги до якості відтворення завжди залишаються незмінними. У будь-якому випадку програвач вінілу необхідно вибирати тільки після уважного прослуховування в Hi-Fi-салоні.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="first__text-one">
    </div>
    <div class="first__text-two">
        <div class="container">
            <h1 class="title-all-mobile">Hi-Fi и Hi-End вінілові програвачі</h1>
            <p class="sub_title-all-mobile-first">
                Найвищий рівень звуку. Візьміть максимум від вінілу!
            </p>
            <p class="sub_title-all-mobile-second">
                Історично існує кілька основних конструкцій вертушок для вінілу - з прямим, роликовим або пассіковим приводом диска (сьогодні по ряду причин поширені пассіковие), з різними типами тонарма і шасі. Всі вони по-своєму впливають на певні нюанси в звучанні вінілової платівки, хоча основні вимоги до якості відтворення завжди залишаються незмінними. У будь-якому випадку програвач вінілу необхідно вибирати тільки після уважного прослуховування в Hi-Fi-салоні.
            </p>
        </div>
    </div>
</section>
