@section('secondContainer')
    <section class="text__second">
        <div class="second__text_turntables">
            <div class="container">
                <div class="width__second">
                    <h1 class="title-all">Програвачі вінілових дисків</h1>
                    <div class="text">
                        <p class="sub_title-all">
                            Вінілові програвачі, мабуть, є найбільш старими джерелами сигналу ери Hi-Fi, а на музиці з вінілових платівок виросло не одне покоління меломанів. Програвачі вінілу випускаються багатьма компаніями, серед яких є і гранди світової індустрії, і невеликі спеціалізовані компанії. На відміну від інших аудіопристроїв, програвали вінілових дисків є дуже "примхливими" у виготовленні з "механічною" точки зору.
                        </p>
                        <p class="sub_title-all">
                            Основні конструктивні вузли програвача, привід диска і тонарм з звукознімачем, повинні бути сконструйовані і виконані таким чином, щоб забезпечити стабільне зчитування звукової доріжки грамплатівки. Якщо в CD плеєрі нестабільність роботи сервомеханізму можна компенсувати за допомогою електронних систем корекції помилок, то в програвачі вінілових платівок помилки зчитування неминуче призведуть до артефактів - спотворень, перекоси тонального балансу, клацань або детонації звуку. Тому всі механічні вузли LP програвача повинні виготовлятися з максимально можливою точністю, а в процесі експлуатації програвач грамплатівок необхідно час від часу налаштовувати.
                        </p>
                    </div>
                </div>
            </div>
        </div>



        <div class="second__text-one">
        </div>
        <div class="second__text-two">
            <div class="container">
                <h1 class="title-all-mobile">Програвачі вінілових дисків</h1>
                <p class="sub_title-all-mobile-first">
                    Вінілові програвачі, мабуть, є найбільш старими джерелами сигналу ери Hi-Fi, а на музиці з вінілових платівок виросло не одне покоління меломанів. Програвачі вінілу випускаються багатьма компаніями, серед яких є і гранди світової індустрії, і невеликі спеціалізовані компанії. На відміну від інших аудіопристроїв, програвали вінілових дисків є дуже "примхливими" у виготовленні з "механічною" точки зору.
                </p>
                <p class="sub_title-all-mobile-second">
                    Основні конструктивні вузли програвача, привід диска і тонарм з звукознімачем, повинні бути сконструйовані і виконані таким чином, щоб забезпечити стабільне зчитування звукової доріжки грамплатівки. Якщо в CD плеєрі нестабільність роботи сервомеханізму можна компенсувати за допомогою електронних систем корекції помилок, то в програвачі вінілових платівок помилки зчитування неминуче призведуть до артефактів - спотворень, перекоси тонального балансу, клацань або детонації звуку. Тому всі механічні вузли LP програвача повинні виготовлятися з максимально можливою точністю, а в процесі експлуатації програвач грамплатівок необхідно час від часу налаштовувати.
                </p>
            </div>

        </div>
    </section>
