<section class="first__second-block">
    <div class="first__text-second">
        <div class="container">
            <div class="row justify-content-end">
                <div class="col-5">
                    <div class="row justify-content-end">
                        <div class="col">
                            <h1 class="title-all">Магазин вінілових платівок</h1>
                            <div class="text">
                                <p class="sub_title-all">
                                    Запрошуємо в наш магазин вінілових пластинок. Якщо ви початківець меломан і вам до душі вініловий звук, якщо ви досвідчений аудіофіл і любитель перевірених часом вінілових записів, якщо ви колекціонер раритетних вінілових платівок або шукаєте оригінальний подарунок - в будь-якому випадку, серед більш ніж 5 000 пластинок, які ми пропонуємо до продажу, ви зможете підшукати що-небудь в нашому магазині вінілових платівок.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="first_photo">
    </div>
    <div class="first_text">
        <div class="container">
            <h1 class="title-all">Магазин вінілових платівок</h1>
            <div class="text">
                <p class="sub_title-all">
                    Запрошуємо в наш магазин вінілових пластинок. Якщо ви початківець меломан і вам до душі вініловий звук, якщо ви досвідчений аудіофіл і любитель перевірених часом вінілових записів, якщо ви колекціонер раритетних вінілових платівок або шукаєте оригінальний подарунок - в будь-якому випадку, серед більш ніж 5 000 пластинок, які ми пропонуємо до продажу, ви зможете підшукати що-небудь в нашому магазині вінілових платівок.
                </p>
            </div>
        </div>
    </div>

</section>
